/* 1) Сделайте функцию, которая возвращает квадрат числа. Число передается параметром.
2) Сделайте функцию, которая возвращает сумму двух чисел.Число передается параметром.
3) Сделайте функцию, которая отнимает от первого числа второе и делит на третье.Число передается параметром.
4) Напишите функцию, которая принимает целые минуты и преобразует их в секунды.
5) Есть массив, List array = [1, 3, 4, 5, 6]; возвратите его первый элемент
6) Создайте bool переменную и напишите условие (if…else), 
выведите сообщение «Переменная имеет значение (значение вашей переменной)
7) Создайте функцию, которая принимает число в качестве единственного аргумента и 
возвращает true, если оно меньше или равно нулю, в противном случае возвращает false. */
